export const sectionsArray = [
    {
        id: 'main-section',
        title: 'Мобильный гид',
        text: 'Мы соединили обычный аудиогид с технологией определения местоположения и создали удобный сервис для прослушивания экскурсии без привязки к строгому маршруту'
    },
    {
        id: 'connection-section',
        title: 'Удобное подключение',
        text: 'Подключившись к WiFi вы перейдете на страницу с аудиогидом в web-браузере. Мы отказались от мобильного приложения, потому что посетители с неохотой будут его скачивать для нескольких посещений музея. Наш гид доступен сразу.'
    },
    {
        id: 'using-section',
        title: 'Удобство использования',
        text: 'Стандартный аудиогид - это заложенный маршрут и прямая аудиодорожка, без удобной навигации по экспозиции. Благодаря нашей системе и специализирванной WiFi системе, поетители могут гулять по экспозиции так, как им удобно. Наш мобильный гид включает нужную аудиодорожку в зависимости от того зала, где находится посетитель. Кстати, WiFi системой покрывается весь музей и посетители получают доступ к Internet из любой точки.'
    },
    {
        id: 'audio-section',
        title: 'Экскурсии и озвучивание',
        text: 'Мы можем взять на себя написание текста гида на основе материала, который вы предоставите, а также озвучить его.'
    }
]